[
  {
    "reviewerName": "C3194PVmichaelm",
    "rating": null,
    "published_at": "2025-06-25T04:59:59.999000",
    "timeAgo": "3 weeks ago",
    "source": "Tripadvisor",
    "text": "citizenM Paris Gare de Lyon provided excellent basic lodging for us (married couple) who did not intend to spend much time in the hotel room other than to sleep and shower. The room was clean and the bed extremely comfortable. The location, while in a more busy section of Paris, was convenient for taking the Metro either from Gare de Lyon or Gare d'Austerlitz. Surprisingly, the hotel was extremely quiet, considering the amount of traffic outside. It was the most quiet hotel that I have ever stayed in. The staff were friendly and helpful."
  },
  {
    "reviewerName": "Scotsrater",
    "rating": null,
    "published_at": "2025-06-22T04:59:59.999000",
    "timeAgo": "3 weeks ago",
    "source": "Tripadvisor",
    "text": "Our family of 2 boys stayed in 2 rooms. It worked really well - air con works, bed comfy, clean, tech works, showers good. Small rooms but the Communal spaces are good. In the worse heat of summer this place was a saviour for us! Would recommend to other families but you defo need 1 room per child / parent."
  },
  {
    "reviewerName": "goldrail",
    "rating": null,
    "published_at": "2025-06-28T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "This is a fabulous spot to stay in the 12e arrondisement. Smartly designed rooms; excellent food and drink services; top notch wifi and workspaces; ultra-friendly, multilingual staff. The hotel's proximity to Gare d'Lyon opens many options for train and metro travel, too. Easy to navigate to/from CDG airport. For business travelers: you couldn't pick a better spot in Paris."
  },
  {
    "reviewerName": "G6601RTchrism",
    "rating": null,
    "published_at": "2025-06-06T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Modern, clean and comfortable tech forward hotel conveniently located next to Gare de Lyon and a short walk from Gare d’Austerlitz. |Close to most Paris attractions and neighborhoods. |Friendly accommodating staff. Very helpful if the techie stuff gets a bit confusing.|Hearty and tasty breakfast buffet. Common lounge areas and workspaces."
  },
  {
    "reviewerName": "Donald_Carducci",
    "rating": null,
    "published_at": "2025-06-10T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "We had CD an exceptional stay and would definitely recommend this hotel to o friends when in Paris. Service was great, close to Metro and train lines for easy travel through the city and room size was very comfortable"
  },
  {
    "reviewerName": "jhewitt2025",
    "rating": null,
    "published_at": "2025-07-07T04:59:59.999000",
    "timeAgo": "a week ago",
    "source": "Tripadvisor",
    "text": "Super convenient location, able to choose a quiet floor, felt very safe and comfortable, staff very helpful. Would stay here again and at other locations."
  },
  {
    "reviewerName": "toffinlyon",
    "rating": null,
    "published_at": "2025-06-19T04:59:59.999000",
    "timeAgo": "4 weeks ago",
    "source": "Tripadvisor",
    "text": "Totalement impersonnel.|Réception automatique qui vous fait penser que vous etes meme pas considéré  .chambre minuscules .|Le personnel parle mal français .|Ca se veut jeune et sympa, c'est franchement horrible.|En plus ils refusent les espèces.|Première et dernière fois"
  },
  {
    "reviewerName": "manuelabS3445NU",
    "rating": null,
    "published_at": "2023-07-23T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Esperienza deludente per la ragazza addetta alla reception: abbiamo chiesto di prenotare un taxi per cinque persone ma è arrivato un mezzo inadeguato, pertanto abbiamo dovuto chiamare un altro taxi che ha comportato un dispendio di tempo e di fondi maggiore del necessario. Scarsa professionalità ed assistenza al cliente."
  },
  {
    "reviewerName": "G7525RF_",
    "rating": null,
    "published_at": "2019-08-27T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Столько хвалебных отзывов и не понятно за что. Комната 1*1, кровать как в советские времена одной стороной у окна. Если захотел встать, нужно переползать через другого, Привет этом кровать достаточно высоко. Минимализм. Находится в жутком районе, На дороге. Окна Не открываются. В комнате На 2-х, 1 стул, видно сидеть надо по очереди. Если кто-то в туалете или ванной, Все слышно и видно, т.к. стены из матового стекла, Но это не спасает. Думаю есть другие, более достойные отели, чем этот."
  },
  {
    "reviewerName": "fatihcemilb",
    "rating": null,
    "published_at": "2018-01-04T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "bu oteli başka bir seyahat uygulamasından bulduk ve rezarvasyonumuzu yaptırdık.otele ulaştığımızda resimlerle alakası olmadığını gördük.yanıltıcı resimler mevcut.odalar çok ama çok küçük.lavaboları tıkalıydı.ve havalandırmaları düzgün çalışmıyordu.resepsiyona bunları bildirdik fakat yardımcı olmadılar.lokasyonda berbat."
  },
  {
    "reviewerName": "Twentycent83",
    "rating": null,
    "published_at": "2025-06-29T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "Le luxe pour tout le monde... Vaste blague! 300€ la nuit pour un formule1 ! C'est bruyant, le personnel ne parle pas bien le français Fuyez!"
  },
  {
    "reviewerName": "EsPujolo",
    "rating": null,
    "published_at": "2023-06-17T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": ""
  },
  {
    "reviewerName": "veeriahu",
    "rating": null,
    "published_at": "2025-06-14T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "I did not like how small the room is. They told you that the room has ironing facilities. That is not true; there is an ironing room on the floor but not in the room. I asked for a kettle and could not get it. I have a baby and needed to prepare milk for her. I needed hot water.  The iconic view from my room was catastrophic and not iconic. I asked François for a better room and even chatted to a staff via booking.com but nothing doing. No follow up was made on the matter. When we checked in, no valet services were provided, we had to take our luggage to our room by ourselves. It is not easy after a 13 hours flight. The laundry service (outsourced) is just a scam in my opinion.  The staff doesn't speak FRENCH. I ASKED FRANCOIS AND HE SAID NO."
  },
  {
    "reviewerName": "Companion553080",
    "rating": null,
    "published_at": "2025-07-02T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "The good things: Location (a lot of transport options and restaurants in the area), the hotel crew (best ever!), A/C system, cleaning and the common facilities.||The bad: soundproofing between rooms (awake every morning by cleaners in other rooms), the bathroom solution (absolutely no privacy - and not very effective!), the lack of small (low) pillows and the fire (emergency exit) markings"
  },
  {
    "reviewerName": "lisagrosdesirs",
    "rating": null,
    "published_at": "2025-06-11T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Parfait pour un couple, la propreté est au rendez-vous et une expérience e-tech qui ne met pas mal à l'aise. Il n'y a pas de bruit donc j'ai pu rendre mon dossier sans être déranger.||||Le mobilier est en bonne état (iPad, bureau, douche, toilette, lit) et le staff est hyper agréable avec un bonne ambiance (point positif: j'ai pu constater qu'il parlait plusieurs langues avec aisance).||||Il y a plusieurs ascenseurs ce qui est pratique avec une montée et une descente en douceur 😁||||À 5 minutes max pour aller à la gare de Lyon en passant par le hall 1 sur le pont couvert à coté du relay 😉"
  },
  {
    "reviewerName": "cleiasarmiento",
    "rating": null,
    "published_at": "2025-03-27T04:59:59.999000",
    "timeAgo": "3 months ago",
    "source": "Tripadvisor",
    "text": "Su ubicación es perfecta, a pocos pasos de la famosa avenida Champs Élysées y de muchas atracciones turísticas. Las habitaciones son pequeñas pero súper funcionales, con tecnología avanzada para controlar todo, desde las luces hasta la temperatura. El personal es muy amable y siempre dispuesto a ayudar. Me encantó el ambiente relajado y su diseño moderno."
  },
  {
    "reviewerName": "isa22068",
    "rating": null,
    "published_at": "2025-05-28T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Un hôtel moderne, branché, international à 2 pas de la Gare de Lyon. C'est toujours le fun d'effectuer les différents réglages dans la chambre à l'aide d'un Ipad. Un hôtel dans lequel j'aime résider lors de mes séjours parisiens."
  },
  {
    "reviewerName": "celinezignone",
    "rating": null,
    "published_at": "2025-07-01T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "Toujours ravie de l'accueil et de la simplicité check in check out.||Des chambres parfaitement agencées, propres et une déco pop.||"
  },
  {
    "reviewerName": "nda788",
    "rating": null,
    "published_at": "2025-03-26T04:59:59.999000",
    "timeAgo": "3 months ago",
    "source": "Tripadvisor",
    "text": "Отель выбирал исходя из его расположения рядом с Лионским вокзалом. Номер оказался небольшим, но полностью функциональным. Больше всего понравился вид из окна, я жил на 15 этаже. Регистрацию можно пройти самостоятельно, но если возникнут сложности, вам помогут."
  },
  {
    "reviewerName": "alinosubert",
    "rating": null,
    "published_at": "2025-06-12T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Ottimo come sempre. L'esperienza con l'ambassador Maddy qualcosa di veramente unica difficile da trovare in qualsiasi altra struttura alberghiera."
  },
  {
    "reviewerName": "oziolp",
    "rating": null,
    "published_at": "2025-07-04T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "la proximité de la gare de Lyon est un plus pour cet endroit déjà parfait. service impeccable et tout le personnel très gentil"
  },
  {
    "reviewerName": "lugazl",
    "rating": null,
    "published_at": "2025-06-19T04:59:59.999000",
    "timeAgo": "4 weeks ago",
    "source": "Tripadvisor",
    "text": "Excelente ubicación y servicio, accesible a las líneas de metro, la vista impresionante al río Senna, las zonas en común impecable, sería bueno que ofrezcan tours y tengan taxis accesibles"
  },
  {
    "reviewerName": "mherpe849531",
    "rating": null,
    "published_at": "2024-11-14T04:59:59.999000",
    "timeAgo": "8 months ago",
    "source": "Tripadvisor",
    "text": "Fijn hotel met een ruime kamer en een goed bed. Ook de regendouche en het toilet waren fijn. De sfeerverlichting met behulp van de ipad was leuk. Ik had graag nog een waterkoker op de kamer gezien maar verder was alles leuk ingericht en was het een fijn verblijf. De locatie is superhandig op een steenworp afstand van Gare de Lyon. Wij hadden een upgrade voor een kamer met mooi uitzicht. Jammer dat de ramen zo vuil waren dat je er nauwelijks door kon kijken. Het leek alsof het de hele dag mistig was. Evengoed hebben we genoten van ons verblijf. De kamer was fijn en er was een heerlijk ontbijt. Bij een volgend bezoek komen we graag weer."
  },
  {
    "reviewerName": "DayTrip814476",
    "rating": null,
    "published_at": "2024-06-23T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "以前ドゴール空港敷地内のこちらのホテルを利用し、好印象だったので今回はパリ市内で利用。||リヨン駅から徒歩2，3分の好立地(これでLes carsが健在ならならなお最高だった！)。||部屋と食堂が気に入っています。||部屋自体は特別大きくないけれど、ミニマルな作りでシンプルにまとめられており、十分なスペースがあります。(スーツケースを全開しても問題なし)||特徴的なのが部屋幅いっぱいの窓と、同じく部屋幅いっぱいのキングサイズベッド。最高にくつろげます。アメニティも、歯ブラシ以外は大体揃ってます。||食堂も素敵で、いつでも食事や飲み物をいただけるし(有料)、水は自由に持ち帰り可でした。||同じ食堂が朝食の場になりますが、こちらも最高。||品数も幅広く、色んな方の好みに合うかと思います。個人的にバターやチーズが良いものを置いていてくださってる点に感動。さすがフランス。||||必要なものはそろってるのに過干渉にならないデザインとサービス、とても気楽です。||観光やビジネスでちょっと疲れた時に嬉しい快適さ。||1,2人での利用に最適ですね。　行った先にこのホテルがあったら次回も間違いなく候補になります。||||"
  },
  {
    "reviewerName": "Discover674080",
    "rating": null,
    "published_at": "2024-09-18T04:59:59.999000",
    "timeAgo": "10 months ago",
    "source": "Tripadvisor",
    "text": "Lo visité en septiembre  2024, la ubicación es excelente porque está en frente a la gare de Lyon. tiene un estilo innovador, juvenil y ágil. La habitación es pequeña  pero está diseñada de tal manera que tiene todo lo que necesitas incluso un cama cuadra :) si tienes una maleta grande puede terminar obstruyendo parte del habitación."
  },
  {
    "reviewerName": "giselabukstein",
    "rating": null,
    "published_at": "2025-01-09T04:59:59.999000",
    "timeAgo": "6 months ago",
    "source": "Tripadvisor",
    "text": "Me he sentido muy a gusto y como en casa, el bar y algo de restaurante están las 24 horas a disposición, la limpieza muy buena, la atención del personal es exelente y siempre con una sonrisa, atentos a lo que necesitas, te ayudan en todo, son geniales"
  },
  {
    "reviewerName": "MichelaRos13",
    "rating": null,
    "published_at": "2024-01-10T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Attenzione ai dettagli e cortesia del personale. I ragazzi che lavorano sono stati sempre d’aiuto e gentili. L’atmosfera dell’hotel t’invoglia a rimanere anche se dovresti visitare la città. La camera gestita con iPad é davvero una svolta, doccia fantastica. Unico appunto, la polvere nella parte dell’armadio. Per il resto una garanzia, sicuramente soggiorneremo qui se dovessimo ritornare a Parigi."
  },
  {
    "reviewerName": "Haibarbe",
    "rating": null,
    "published_at": "2023-06-27T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "|Mein Zimmer (Einzelzimmer) im 4. Stock war sauber und leise. Das Bett war äußerst bequem. Ich bekomme in Hotelbetten schnell Rückenschmerzen. Dies war hier nicht der Fall.|Über einen  iPad lässt sich die Technik im Zimmer (Verdunkelungsanlage, Klimaanlage etc. bequem steuern).|Ein Kühlschrank (unbefüllt) ist ebenfalls vorhanden. |Im Obergeschoss befindet sich eine Cocktailbar mit spektakulärem  Blick auf die City und den Eiffelturm. |Das Frühstück war für mich vom Preis-Leistungsverhältnis her ebenfalls gut.|Das Hotelpersonal war stets freundlich und hilfsbereit. Mit Englisch und z.T. auch Deutsch kommt man gut weiter, wenn das Schulfranzösisch nicht mehr so gut abrufbar ist. Auch der Checkin (mittels Computer) war problemlos, Dank des hilfsbereiten Servicepersonals. ||"
  },
  {
    "reviewerName": "luislo1970",
    "rating": null,
    "published_at": "2025-02-28T04:59:59.999000",
    "timeAgo": "4 months ago",
    "source": "Tripadvisor",
    "text": "Es un hotel que en mi opinión no se ajusta al estándar de calidad que uno espera de un hotel de cuatro estrellas. De concepto muy moderno, con mucha conectividad por todos lados, con app, tablet, self-checking que puede llegar a desorientarte. Está pensado para un público joven que busque sobre todo funcionalidad. La decoración de los salones del hall y el restaurante es una delicia. Muy bien decorado y hanbiente muy confortable. El tamaño de las habitaciones es muy reducido, imagino que según sea tu tarifa, en mi caso básicamente una cama grande que ocupaba la mitad de la habitación, con la tele encima de los pies y el resto del espacio repartido entre una ducha, inodoro, todo muy juntito, y un lavabo allí en medio de la habitación. La situación del hotel es inmejorable, a un paso de Notre Dame, conexión directa al aeropuerto de Orly por metro, eso lo hace especialmente recomendable para visitar la ciudad.  La tención de los empleado fue buena aunque me habría gustado encontrar alguien por alli que hablase mi idioma, quizás por eso no me enteré bien de como funcionaba la limpieza en la habitación y no subieron a limpiarla. Tienes que pedir expresamente que limpien tu habitación por la tablet, si no no te la limpian, lo cual me parece un poco sorprendente, la verdad, creo que debería ser lo opuesto, creo. En fin, en general todo bien y la próxima vez confío en enterarme mejor."
  },
  {
    "reviewerName": "aldostretti",
    "rating": null,
    "published_at": "2025-03-06T04:59:59.999000",
    "timeAgo": "4 months ago",
    "source": "Tripadvisor",
    "text": "Bellissimo hotel per l’ arredamento, sia negli spazi comuni che nelle camere, ma la poca empatia del personale fa abbassare il punteggio. Dover spreparare la colazione è inaccettabile, così come il non poter tostare il pane. Da rivedere inoltre l’illuminazione dell’ingresso di notte."
  },
  {
    "reviewerName": "franc0ismestrallet",
    "rating": null,
    "published_at": "2025-06-21T04:59:59.999000",
    "timeAgo": "3 weeks ago",
    "source": "Tripadvisor",
    "text": "Chambre bien équipée et confortable mais le check out peu efficace, facture non reçue par mail alors que toutes les coordonnées sont données à l'arrivée"
  },
  {
    "reviewerName": "Sajiun",
    "rating": null,
    "published_at": "2025-02-06T04:59:59.999000",
    "timeAgo": "5 months ago",
    "source": "Tripadvisor",
    "text": "Cuando viajas a paris en pareja, quieres tener una experiencia completa , desde la ciudad hasta lo que se convertira en tu hogar por esas noches. Entiendo que la habitación no fue la que esperaba ."
  },
  {
    "reviewerName": "MargitS411",
    "rating": null,
    "published_at": "2024-09-18T04:59:59.999000",
    "timeAgo": "10 months ago",
    "source": "Tripadvisor",
    "text": "Er hing een constante vieze geur in het hotel (ingang, lobby, gangen). Hele hotel kwam smoezelig en verouderd over en ook in de gemeenschappelijke ruimte hing een onprettige vibe door andere gasten waarvan ik me afvraag of dit wel hotelgasten van CitizenM waren. De kamer was net zo smoezelig, waardoor je de hele tijd de behoefte had om je schoenen aan te houden. Zonde, locatie voor het hotel is prima zo vlak naast Gare de Lyon, ondanks dat de omgeving niet direct inspirerend is te noemen. Er zit geen verschil tussen het uitzicht op kantoren of Rue van Gogh, bij beiden kijk je uit op een pand in aanbouw."
  },
  {
    "reviewerName": "FarAway22431307124",
    "rating": null,
    "published_at": "2023-10-07T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Hotel completamente smart, senza che però si perfetto: piccoli rumori, confusione al check in automatizzato, ecc.|Quella che è scarsa però è la carissima colazione, con bacon di scarsa qualità e praticamente solo croissant di tutte le forme. Noi abbiamo pagato 25 euro in più al giorno per una camera ai piani alti con vista, ma il sistema le camere alte le dava anche a chi non aveva pagato e comunque a noi l'ha data al decimo piano mentre l'hotel arriva fino al quindicesimo. Prezzi superiori alla media."
  },
  {
    "reviewerName": "joaoguilhermeb2022",
    "rating": null,
    "published_at": "2024-08-13T04:59:59.999000",
    "timeAgo": "11 months ago",
    "source": "Tripadvisor",
    "text": "Um hotel muito aconchegante. Ele fica muito bem localizado, perto de estações de metro e trem e alguns pontos de ônibus, o que são uma ótima opção de deslocamento para conhecer Paris. Tem algumas boas opções de restaurantes por perto. Café da manhã bom, hotel bem limpo."
  },
  {
    "reviewerName": "sergiospatuzzi",
    "rating": null,
    "published_at": "2023-07-26T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Struttura ricettiva con approccio diverso dal solito. Ci si sente preso a proprio agio, camere confortevoli e silenziose. Servizi Bar, Ristorante e WIFI al TOP.  Raccomandato per qualsiasi tipo di ospite. Staff gentile e disponibile. Nessun costo nascosto. Checkin e Checout rapidissimi"
  },
  {
    "reviewerName": "M9680WIemk",
    "rating": null,
    "published_at": "2023-11-09T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Wir haben uns sehr geärgert, dass wir nicht darauf hingewiesen wurden, dass man proaktiv ein Häkchen aus dem ipad nehmen muss, damit die Zimmerreinigung erfolgt. Bezahlt hatte man den Reinigungsservice ja im voraus. Da wir erst abends zum Hotel zurückkamen, blieb es dann bei der nicht erfolgten Reinigung. Der versprochene refund ist bis heute nicht erfolgt. Außerdem 3x tax bezahlt, da auch hier ein Fehler gemacht wurde, das wurde nach Reklamation aber rückerstattet. Zimmer etwas zu klein. Sonst alles ok."
  },
  {
    "reviewerName": "Jordaanwy",
    "rating": null,
    "published_at": "2022-11-15T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Op een oppervlakte van 16m2 is zowat alles aanwezig wat nodig is. Kamers zijn trendy en net. Het hotel is zeer goed geisoleerd tegen het geluid wat prima is natuurlijk. Het hotel ligt vlakbij gare de lyon dus ook dat is prima."
  },
  {
    "reviewerName": "BiancaenJayden",
    "rating": null,
    "published_at": "2023-08-11T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Waren heel vroeg al bij het hotel zo rond 8.00 uur. Kamer was pas vanaf 14.00 uur beschikbaar. Nadat we hadden gevraagd of we eerder konden inchecken heeft medewerkster haar best voor ons gedaan met als resultaat dat we om 9.30 uur lekker even een paar uur konden slapen om zo weer fitter aan onze trip te kunnen beginnen."
  },
  {
    "reviewerName": "jjddoe",
    "rating": null,
    "published_at": "2020-08-21T04:59:59.999000",
    "timeAgo": "4 years ago",
    "source": "Tripadvisor",
    "text": "Zentral gelegen erreicht man innerhalb kürzester Zeit alles, was man in Paris besuchen kann.||Die Zimmer sind recht klein (jedoch ausreichend), aber sehr modern und zweckmäßig. Vieles ist digitalisiert und funktioniert einfach. Die Klimatisierung perfekt.||Ein klasse Bett und eine traumhafte Dusche.||Tolle Leute (Bar) und toller Service. Die Hygiene im Hotel ist vorbildlich, ||der Fahrstuhl wird zum Teil alle 30 Minuten desinfiziert.||||Nicht so ganz klasse:||a) Essen braucht man im Hotel nicht, dafür gibt es in Paris und der Umgebung genug andere Möglichkeiten. Dafür sind die Croissants am Morgen ein Traum.||b) Das Bett steht QUER vor dem Fenster, so muss der, der am Fenster schläft über den anderen steigen, wenn er mal raus muss.||||Ansonsten ist das Hotel für uns auch das nächste Mal wieder die erste Wahl."
  },
  {
    "reviewerName": "Anamantuano",
    "rating": null,
    "published_at": "2022-11-28T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Boa estadia.|Ponto alto vista e próxima à Gare de Lyon.|Como todo hotel em Paris difícil a limpeza do quarto e troca de toalhas.|Cafe da manhã comum.|Funcionários que falam português.|Quarto pequeno mas ok.|É um hotel para poucos dias ou passagem para o próximo destino."
  },
  {
    "reviewerName": "eli_andrea_giacomo",
    "rating": null,
    "published_at": "2022-12-09T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Sicuramente un hotel comodissimo come location per che deve fare base sulla gare de Lyon. Camere piccole con bagnetto davvero di bassa qualità e poco pratico.|Self check-in di difficile comprensione immediata, buoni i prodotti della colazione"
  },
  {
    "reviewerName": "grettelsalazar",
    "rating": null,
    "published_at": "2024-11-28T04:59:59.999000",
    "timeAgo": "7 months ago",
    "source": "Tripadvisor",
    "text": "Es un hotel super moderno, excelente atención, bien mantenido solo que es un poco elevado el precio comparado con otros que tienen mejor ubicación"
  },
  {
    "reviewerName": "RalphHN",
    "rating": null,
    "published_at": "2021-10-09T04:59:59.999000",
    "timeAgo": "3 years ago",
    "source": "Tripadvisor",
    "text": "Wir hatten uns dieses coole Hotel des Designs wegen ausgesucht und waren mehr als begeistert.||In jedem Winkel gibt es etwas zu entdecken. Alles ist sehr stylish und die Mitarbeiter sind unglaublich charmant und zuvorkommend. ||||Weit aus mehr als ich erwartet hätte. ||||Das Zimmer (701) war riesengroß und ich habe ausgezeichnet geschlafen.||||Das Frühstücksbuffet ist abwechslungsreich und für jeden Geschmack ist was dabei.||Wir kommen sehr sehr gerne wieder :-)"
  },
  {
    "reviewerName": "Tag112",
    "rating": null,
    "published_at": "2019-08-08T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Потрясающий отель для своей ценовой категории. Мы не обнаружили совершенно никаких недостатков, разве что пришлось немного поразбираться с непривычной ультрасовременной системой управления оборудованием номера с помощью планшета. Не могу представить, каким образом менеджементу удается так ИДЕАЛЬНО вышколить персонал... Все сотрудники запредельно доброжелательны и вежливы. Номер отличный, в ультрасовременном стиле (но небольшой площади). Завтрак прекрасный. Замечательный уютный бар на верху здания. В целом очень рекомендую."
  },
  {
    "reviewerName": "jeanettemijn",
    "rating": null,
    "published_at": "2024-11-04T04:59:59.999000",
    "timeAgo": "8 months ago",
    "source": "Tripadvisor",
    "text": "Fijn hotel: prachtige kamer gehad en aardig personeel.||Locatie perfect en super bediening van pad. Top!!"
  },
  {
    "reviewerName": "J480GFpeterw",
    "rating": null,
    "published_at": "2020-08-26T04:59:59.999000",
    "timeAgo": "4 years ago",
    "source": "Tripadvisor",
    "text": "Super einfacher Check in. Durchweg freundliches Personal. Ausreichendes Frühstück, trotz Corona Beschränkungen und die interaktiven Zimmer lassen keinen Wunsch offen. Das Essen abends in der Bar war gut und die Nähe zum ÖPNv für uns ideal. Uns hat es hier sehr gefallen."
  },
  {
    "reviewerName": "ForeverWastet",
    "rating": null,
    "published_at": "2021-12-07T04:59:59.999000",
    "timeAgo": "3 years ago",
    "source": "Tripadvisor",
    "text": "Diesen Hotel habe wir das erste mal in Amsterdam gebucht und waren sehr positiv überrascht. Deswegen haben wir das mal auch den Hotel in Paris gebucht. Der Hauptgründe für die Buchung waren: sehr freundliche und hilfsbereite Personal, die 24h Rezeption und ganz wichtig sehr bequeme Bett mit sehr bequeme Kopfkissen!!!! Ich liebe das Konzept diesen Hotels und werde immer dort ein Zimmer buchen!"
  },
  {
    "reviewerName": "barbarapE2779UA",
    "rating": null,
    "published_at": "2022-11-28T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Dit hotel in november 2022 bezocht voor ons 6 jaar samen zijn. Kwaliteit van kamer, service en gemeenschappelijke ruimtes zoals altijd uitstekend. Als je boekt bij CitizenM weet je dat het altijd meer dan goed gaat zijn. Tevens had ik in de rooftopbar, CloudM, een huwelijksaanzoek gepland. Ik wil Aisha, Jel, team van de receptie en team 'finally' nogmaals hartelijk danken voor hun medewerking, hulp, vriendelijkheid en enthousiasme. In het bijzonder Jel voor haar inzet tijdens het aanzoek. Als je iets bijzonders wilt plannen moet je zeker hier zijn. CloudM biedt prachtig uitzicht over parijs en de Eiffeltoren. We zullen dit verblijf nooit meer vergeten. Zoek op YouTube naar Mommy.of.Bobbi voor een video van het hotel."
  },
  {
    "reviewerName": "svetlanka1108",
    "rating": null,
    "published_at": "2018-01-10T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": ""
  },
  {
    "reviewerName": "rupens841",
    "rating": null,
    "published_at": "2024-06-11T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Un lugar increíble muy bien ubicado, limpio, confortable y con un personal super amable. Habitación domótica con cama muy cómoda."
  },
  {
    "reviewerName": "Curiosity04497734590",
    "rating": null,
    "published_at": "2023-05-07T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Das Check in und Check out war extrem schnell und benötigt kein Personal. Das Personal ist aber trotzdem sehr hilfsbereit und sehr freundlich. Die Bar im 16. Stock mit Aussicht auf die Stadt Paris ist super und sehr empfehlenswert."
  },
  {
    "reviewerName": "MolodtsovaAA",
    "rating": null,
    "published_at": "2020-03-20T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Всё очень понравилось: прекрасное расположение, превосходный дизайн, техническое оснащение номера и ресепшн просто потрясающее. Люди, которые работают в отеле все максимально гостеприимны, улыбчивы, хотят помочь в любой ситуации, относят по-дружески. От пребывания остались только положительные эмоции, спасибо большое. Очень рекомендую!"
  },
  {
    "reviewerName": "tmgustavo",
    "rating": null,
    "published_at": "2022-02-08T04:59:59.999000",
    "timeAgo": "3 years ago",
    "source": "Tripadvisor",
    "text": "Não pode ser melhor para quem chega pela Gare de Lyon. Embora não seja tão central, é próximo ao Louvre, Marais, Bastilha e Notre Dame. A vista do Sena também é incrível ||Atendimento excelente e muito solicito. ||O quarto é pequeno, mas extremamente funcional. Cama confortável e quarto tecnológico"
  },
  {
    "reviewerName": "katiac875",
    "rating": null,
    "published_at": "2019-11-16T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": ""
  },
  {
    "reviewerName": "blank1025",
    "rating": null,
    "published_at": "2024-05-30T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "신혼여행으로 가서 가성비 좋게 5박있다가 갑니다~~||잘 때 온도 조절이 정해져 있어서 조금 추웠던거랑 처음 침대에서 먼지가 많이 발생되는게 조금 흠이였지만 그거 말고는 전체적으로 아주 만족 했습니다||깔끔하고 직원들도 친절해요 ㅎㅎ"
  },
  {
    "reviewerName": "6929nrph2y",
    "rating": null,
    "published_at": "2019-08-09T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "很有设计感，而且没有矫情，这很难得。||房间不大，但得体舒适。||处处体现着法式的用心。||沐浴液的味道早晚不同，浴室的灯光匠心独运。||早餐丰富。||从checkin到房间，信息化控制得很方便。||位置非常好，塞纳河畔。gare de lyon &  gare de austerlitz两大火车站之间，地铁四通八达，自然历史博物馆，巴士底广场步行可至。||至于缺点，就是房间真的不大。||但于性价比，还是满不错的。"
  },
  {
    "reviewerName": "Kkirrill",
    "rating": null,
    "published_at": "2018-10-28T04:59:59.999000",
    "timeAgo": "6 years ago",
    "source": "Tripadvisor",
    "text": "Замечательный отель! Технологичный и современный! И супер менеджер Кики!!! Очень доброжелательно и позитивно! Понравилось все: и номер, и бар, и завтраки (кроме омлета). Из того, что можно добавить- рожок для обуви. Спасибо!"
  },
  {
    "reviewerName": "Navigator66521572644",
    "rating": null,
    "published_at": "2023-01-17T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Bra pris på hotellet. Ligger bredvid en tågstation så man kan ta sig dit man behöver.|Dem pratar engelska även 1 svensk som arbetar där som är jätte trevlig. Frukosten var också ganska bra men inte världsklass.||Rummen är väldigt High tech man styr allt ifrån en ipad. Jag och min tjej är väldigt nöjda"
  },
  {
    "reviewerName": "fdo695",
    "rating": null,
    "published_at": "2018-10-05T04:59:59.999000",
    "timeAgo": "6 years ago",
    "source": "Tripadvisor",
    "text": "チェックインのプロセスが普通のホテルとは違っていたので戸惑いました。||しかし、慣れれば？二回目くらいなら　このほうがいいのかな||||お部屋の照明もタブレット操作です。タブレットはオートオフにならなかったので、バッテリーがなくなってオンオフすら出来なくなりました。充電器にさすとすぐにオンオフ出来るようになりました"
  },
  {
    "reviewerName": "renewieninger",
    "rating": null,
    "published_at": "2022-11-22T04:59:59.999000",
    "timeAgo": "2 years ago",
    "source": "Tripadvisor",
    "text": "Tolles Hotel, super Lage, sehr nettes hilfsbereites Personal, lecker Frühstück, beste Kaffee, super moderne Zimmer, ich komme sehr sehr gerne wieder hin.||||Man braucht zufuss nur 20 min zum notre Dam und ist gleich neben dem Bahnhof"
  },
  {
    "reviewerName": "MichaelL_NL",
    "rating": null,
    "published_at": "2025-06-16T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "CitizenM Paris Gare de Lyon offers much of what I have come to appreciate about the brand: thoughtful design, genuinely friendly service, and clever use of space. My stay here delivered a strong overall experience with some standout highlights, though it did not begin without its hiccups.||||Booking Experience: Appreciated Transparency After Pricing Drop||||As someone who works in the travel industry, I am fully aware of dynamic pricing strategies. Still, I was surprised when the nightly rate for my room dropped dramatically on the day of arrival by more than would usually be expected even for a last minute rate shift. It admittedly left a bit of a sour taste, especially after booking well in advance.||||To their credit, the hotel team handled it brilliantly. Upon arrival, the staff and the on duty manager graciously allowed me to cancel and rebook the same room on the spot at the new lower rate. Their flexibility and professionalism turned what could have been a frustrating moment into a positive one, and I am very grateful for their help.||||Room and View: Cozy with a Parisian Postcard Backdrop||||My room followed the typical citizenM template: compact, efficient, and tech forward, with all controls accessible via a tablet or the mobile app. The oversized bed was just as comfortable as I have come to expect, and everything was immaculate.||||What made this stay especially memorable was the view. I had a picture perfect window overlooking the Paris skyline, with the Eiffel Tower sparkling in the distance each night. It was a small luxury that added a real sense of place and made the stay feel special.||||On this trip, we were also celebrating my partner’s birthday, and the hotel surprised us with a thoughtful handwritten card. That personal touch was very much appreciated and speaks volumes about the care and attention the staff provide.||||Facilities and Public Spaces: Stylish and Well Kept||||Unlike some of the older citizenM locations, this property still feels fresh and well maintained. The design throughout the public spaces was sleek and vibrant with the kind of atmosphere that encourages both solo relaxation and social interaction. Everything felt clean, well kept, and in working order.||||The rooftop bar was a lovely surprise: stylish and offering panoramic views across Paris. While fully enclosed so do not expect a terrace, it is still a great space to enjoy a drink and soak in the skyline. The ambience leans more quiet lounge than buzzing cocktail bar, which suited me just fine.||||Service: Truly a Standout||||As always with citizenM, the staff or “ambassadors” were one of the best parts of the experience. Warm, engaging, and genuinely helpful, they managed to make every interaction feel personal without ever being intrusive. Whether helping me rebook at check in or offering advice on the local area, their hospitality was top notch.||||Location: Excellent Connections but a Bit Gritty After Dark||||The hotel’s location right next to Gare de Lyon is ideal for travelers arriving by train or wanting quick access to the metro. From here, it is incredibly easy to get to just about anywhere in the city. That said, the surrounding area, while busy and practical by day, can feel a bit rough around the edges at night. It is worth being mindful if you are returning late.||||Final Thoughts: Great Stay with a Strong Recovery||||CitizenM Paris Gare de Lyon delivered exactly the kind of experience I associate with the brand: comfortable, efficient, and warm, all in a stylish package. While the dynamic pricing stumble at the beginning threw me off, the way the staff handled it turned things around completely. Combined with a memorable view, friendly service, and a well kept property, the stay turned out to be a highlight.||||If you are a fan of the citizenM experience or simply looking for a well located modern hotel with excellent transport links and a human touch, this property is absolutely worth considering. I will happily return, especially for that Eiffel Tower view."
  },
  {
    "reviewerName": "898mirianb",
    "rating": null,
    "published_at": "2019-11-05T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Hotel maravilhoso! Com design moderno e muito aconhegante. A começar pelo check-in que fizemos com a Zaya, adorável, tirou todas as nossas dúvidas, um doce de pessoa. Com certeza voltaremos e indicaremos o hotel!🇧🇷"
  },
  {
    "reviewerName": "narome56",
    "rating": null,
    "published_at": "2018-07-03T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "Fantastiskt hotell som utnyttjar teknik så att din vistelse blir den bästa, väldig kort checkin/-out. Rummen rena o fina, via iPaden var det väldigt enkelt o sköta rummet vad gäller TV, värme gardiner etc. Personalen väldigt vänliga o hjälpsamma. När vi nästa gång reser kommer vi definitivt söka om det finns något citizenM hotell"
  },
  {
    "reviewerName": "110feliciae",
    "rating": null,
    "published_at": "2018-08-21T04:59:59.999000",
    "timeAgo": "6 years ago",
    "source": "Tripadvisor",
    "text": "Ett hotell som levde upp till alla förväntningar! Möttes av trevlig personal som hjälper en med inceckning. Vi fick dessutom hjälp av en otroligt trevlig kille i personalen som fixade det bästa tummet med utsikt över Gare de Lyon på högsta våningen!||Nära till Gare de Lyon där man kan ta sig vart man vill med metro. Fräscha rum, sköna sängar, något dyr men annars jättebra frukostbuffé. Kan inte klaga på något!"
  },
  {
    "reviewerName": "DarekZGHR",
    "rating": null,
    "published_at": "2025-06-16T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "We are returning guests. We liked it more before because there are a lot of construction work around. New buildings popping up around, closing the view. Inside everything is like before, clean and OK.||"
  },
  {
    "reviewerName": "mogens_722",
    "rating": null,
    "published_at": "2018-07-18T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "Alt er hensigtsmæssigt - selv prisen. Morgenbuffet frisk og perfekt. Indretningen enkel og smuk. Hævet over begrebet smag. Ingen gade- eller nabostøj - ren fred. Der er en ro og generøsitet over måden man opfatter HOTEL på."
  },
  {
    "reviewerName": "MichaelL_NL",
    "rating": null,
    "published_at": "2025-06-16T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "CitizenM Paris Gare de Lyon offers much of what I have come to appreciate about the brand: thoughtful design, genuinely friendly service, and clever use of space. My stay here delivered a strong overall experience with some standout highlights, though it did not begin without its hiccups.||||Booking Experience: Appreciated Transparency After Pricing Drop||||As someone who works in the travel industry, I am fully aware of dynamic pricing strategies. Still, I was surprised when the nightly rate for my room dropped dramatically on the day of arrival by more than would usually be expected even for a last minute rate shift. It admittedly left a bit of a sour taste, especially after booking well in advance.||||To their credit, the hotel team handled it brilliantly. Upon arrival, the staff and the on duty manager graciously allowed me to cancel and rebook the same room on the spot at the new lower rate. Their flexibility and professionalism turned what could have been a frustrating moment into a positive one, and I am very grateful for their help.||||Room and View: Cozy with a Parisian Postcard Backdrop||||My room followed the typical citizenM template: compact, efficient, and tech forward, with all controls accessible via a tablet or the mobile app. The oversized bed was just as comfortable as I have come to expect, and everything was immaculate.||||What made this stay especially memorable was the view. I had a picture perfect window overlooking the Paris skyline, with the Eiffel Tower sparkling in the distance each night. It was a small luxury that added a real sense of place and made the stay feel special.||||On this trip, we were also celebrating my partner’s birthday, and the hotel surprised us with a thoughtful handwritten card. That personal touch was very much appreciated and speaks volumes about the care and attention the staff provide.||||Facilities and Public Spaces: Stylish and Well Kept||||Unlike some of the older citizenM locations, this property still feels fresh and well maintained. The design throughout the public spaces was sleek and vibrant with the kind of atmosphere that encourages both solo relaxation and social interaction. Everything felt clean, well kept, and in working order.||||The rooftop bar was a lovely surprise: stylish and offering panoramic views across Paris. While fully enclosed so do not expect a terrace, it is still a great space to enjoy a drink and soak in the skyline. The ambience leans more quiet lounge than buzzing cocktail bar, which suited me just fine.||||Service: Truly a Standout||||As always with citizenM, the staff or “ambassadors” were one of the best parts of the experience. Warm, engaging, and genuinely helpful, they managed to make every interaction feel personal without ever being intrusive. Whether helping me rebook at check in or offering advice on the local area, their hospitality was top notch.||||Location: Excellent Connections but a Bit Gritty After Dark||||The hotel’s location right next to Gare de Lyon is ideal for travelers arriving by train or wanting quick access to the metro. From here, it is incredibly easy to get to just about anywhere in the city. That said, the surrounding area, while busy and practical by day, can feel a bit rough around the edges at night. It is worth being mindful if you are returning late.||||Final Thoughts: Great Stay with a Strong Recovery||||CitizenM Paris Gare de Lyon delivered exactly the kind of experience I associate with the brand: comfortable, efficient, and warm, all in a stylish package. While the dynamic pricing stumble at the beginning threw me off, the way the staff handled it turned things around completely. Combined with a memorable view, friendly service, and a well kept property, the stay turned out to be a highlight.||||If you are a fan of the citizenM experience or simply looking for a well located modern hotel with excellent transport links and a human touch, this property is absolutely worth considering. I will happily return, especially for that Eiffel Tower view."
  },
  {
    "reviewerName": "DarekZGHR",
    "rating": null,
    "published_at": "2025-06-16T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "We are returning guests. We liked it more before because there are a lot of construction work around. New buildings popping up around, closing the view. Inside everything is like before, clean and OK.||"
  },
  {
    "reviewerName": "marc_bonnin",
    "rating": null,
    "published_at": "2025-07-01T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "Notre hôtel habituel autour de la Gare de Lyon étant complet nous avons opté pour le Citizen.|Sans regretter complètement notre choix nous sommes déçu par les chambres beaucoup trop petites et faites à mon avis pour jeune cadre dynamique branchés en continu sur internet. |Pratique l’utilisation de l’Ipad pour commander, lumière, ambiance et TV, pratique aussi le Chromecast pour l’utilisation de nos abonnements Canal ou Netflix. |Rien à critiquer pour le personnel très disponible et les salons mis à dispo. |Grands choix et qualité pour le petit déjeuner.|Un compliment à la jeune serveuse très sympathique au bar vendredi soir.|En conclusion, n’étant plus en déplacement professionnel et célibataires nous préférons, mon épouse et moi, un hôtel un peu plus « ringard » mais avec une chambre correspondant plus à nos critères de confort que ne justifient pas la catégorie du Citizen."
  },
  {
    "reviewerName": "Birsfelden",
    "rating": null,
    "published_at": "2025-01-14T04:59:59.999000",
    "timeAgo": "6 months ago",
    "source": "Tripadvisor",
    "text": "Sehr gute Lage direkt beim Bahnhof. |Sehr modern eingerichtet, check-in und check-out elektronisch auch für ältere Semester locker zu schaffen.|Zimmer für zwei relativ klein aber mit allem notwendigen ausgerüstet. |Für das nur von einer Seite zugängliche Bett braucht es aber Kletterkünstler.|Die Bar im 16.Stock für einen Absacker mit toller Lage aber zu kleiner Auswahl."
  },
  {
    "reviewerName": "fdsolotraveller",
    "rating": null,
    "published_at": "2025-06-04T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "ik heb het bij alle vragen al toegelicht maar het komt er op neer dat a.: kamer was niet schoon bij aankomst en b.: meubilair vertoont al behhorlijke wear and tear. met name vlekken e.d. op het stoffen meubilair."
  },
  {
    "reviewerName": "nerlia2025",
    "rating": null,
    "published_at": "2025-05-29T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "el hotel queda bien ubicado, cerca de la estación del metro y del RER, por mi parte a mi esposo se le perdieron dos camisas, esa es la única observación, pues nunca nos habia ocurrido algo asi en un hotel. no es un hotel de lujo, pero cumple con lo necesario, les aconsejo que tomen el desayuno bufett, es muy completo, la atención normal, es un hotel en el que uno mismo debe hacer el check in y el out."
  },
  {
    "reviewerName": "luismiguelgap",
    "rating": null,
    "published_at": "2025-06-02T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Mir hatten einen Hammer aufenthalt ||In der nähe des Bahnhofs, überall erreichbar.||Ist leicht mit dem Zug von Überall von europa anzukommen.||Einzig waren die Kissen, ich brauche viele Kissen zum einschalfen ||Oder bei Frühstück Bohnen, ||Aber ehrlichgesagt das sind nur ||luxus Problemme||Star alüren ||||Ich hatte immer ein hammer aufenthalt in M Citizen ||||Kann es jeden Empfehlen ||"
  },
  {
    "reviewerName": "K7891IFmarcosg",
    "rating": null,
    "published_at": "2025-06-04T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Excellent hôtel!||moderne, bien situé, spacieux, petit-déjeuner de qualité, accueil très agréable et personnel aux petits soins."
  },
  {
    "reviewerName": "paolosarasin",
    "rating": null,
    "published_at": "2024-12-15T04:59:59.999000",
    "timeAgo": "7 months ago",
    "source": "Tripadvisor",
    "text": "un hotel moderno, in buona posizione, molto tecnologico, personale cortese, ottima prima colazione, stanza non grande ma molto funzionale, spazi comuni molto ampi e confortevoli."
  },
  {
    "reviewerName": "zwemmers94",
    "rating": null,
    "published_at": "2024-12-07T04:59:59.999000",
    "timeAgo": "7 months ago",
    "source": "Tripadvisor",
    "text": "Mooi hotel, qua faciliteiten erg kaal, koffie en thee op de kamer zou ik erg waarderen. Ligging tussen 2 stations is erg handig."
  },
  {
    "reviewerName": "mvm368",
    "rating": null,
    "published_at": "2024-04-22T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Modern en comfortabele uitvalsbasis Kamers zijn clean, met de ipad is alles te bedienen en efficiënt ingericht. Maar als je met zijn 2en bent en enige privacy wenst in de badkamer moet je hier niet naartoe gaan."
  },
  {
    "reviewerName": "marcdebaenst",
    "rating": null,
    "published_at": "2024-08-25T04:59:59.999000",
    "timeAgo": "10 months ago",
    "source": "Tripadvisor",
    "text": "Op de positie van het bed in de kamer na, verliep de verkregen dienstverlening uitstekend. Ongemakkelijke in- en uitstapmogelijkheid - slechts één kant - voor een partner."
  },
  {
    "reviewerName": "queenofeverything007",
    "rating": null,
    "published_at": "2020-02-13T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Отель  относительно новый. Чтобы зайти в него, нужно сначала подняться на первый этаж, там рецепшн.  Регистрация проходит в автомате, где сам задаёшь свои данные. Удобно. Отсюда лифты поднимаются на верхние этажи.  Очень стильно обставлен. Идеально подобраны мебель, картины. Комнаты небольшие, но все продумано.  Похоже на каюты.Из минусов - не открывается окно и  слышимость, если комната на двоих. Из плюсов - расположен центрально, вид из окна на крыши Парижа. Также отличный завтрак, стильный бар."
  },
  {
    "reviewerName": "giuseppeaE320MS",
    "rating": null,
    "published_at": "2023-08-28T04:59:59.999000",
    "timeAgo": "a year ago",
    "source": "Tripadvisor",
    "text": "Personale molto gentile, premuroso e sempre con un sorriso.||Stanze piccole ma molto silenziose e confortevoli (un po' fredde inizialmente) ||ottimo albergo per chi vuole visitare la città perchè molto vicino alla metropolitana."
  },
  {
    "reviewerName": "darts389",
    "rating": null,
    "published_at": "2018-01-15T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "リヨン駅の少し南側にできたホテルです。||リヨン駅の南側は（慣れてれば見かけだけで実害ないのですが）、移民の酔っぱらいがふらついてたりちょっと怖い雰囲気はあります。||||ホテルまでは、普通に駅を出て地上の道を歩くのが分かりやすいです。||||このホテルの良い所は、新しいがゆえに設備がきれいなこともそうですが、チェックインが自動化されていて、そのチェックインの際にレイトチェックアウトの希望を聞いてくれたこと。||||日本行きの便はシャルルドゴールを20時以降に出ますので、16時までパリ市内でホテルを確保できて助かりました。追加は30ユーロでした。||||客室はデザイン性に優れていて、ベッドも広かったです。||水が2本無料で提供されていたのも、夜まで飲んで帰ったので助かりました。"
  },
  {
    "reviewerName": "gokhans254",
    "rating": null,
    "published_at": "2018-05-17T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "Rotterdam ve Amsterdam otellerinde de kalmıştım. Konum ve konklama olarak tavsiye ederim. Erken rezervasyonla uygun fiyat yakalama şansı var. Bölge olarak sakin ve güzenli bir bölge. Merkeze metro ile 10 dakikada ulaşılabiliyor. Paris gibi pahalı bir yerde uygun fiyata temiz ve rahat bir konaklama için tercih edebilirsiniz. En beğendiğim konular kahvaltı , yatak , self check in ( inanılmaz hızlı ) ve de ipad ile kumanda edilebilen oda özellikleri"
  },
  {
    "reviewerName": "ortega2024",
    "rating": null,
    "published_at": "2024-12-20T04:59:59.999000",
    "timeAgo": "6 months ago",
    "source": "Tripadvisor",
    "text": "Hotel con grandes avances tecnológicos pero que no debe olvidar del trato personal y humano sobre todo al carecer de recepción."
  },
  {
    "reviewerName": "VladislavEgorov",
    "rating": null,
    "published_at": "2017-12-05T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "Проживание в отеле очень комфортабельно и удобно. Сам отель и номера очень стильные и в то же время простые. Рядом с отелем - Лионский ж./д. вокзал, площадь Бастилии и огромное число ресторанов на любой вкус. Завтрак - большой и вкусный."
  },
  {
    "reviewerName": "Peixotao",
    "rating": null,
    "published_at": "2019-10-15T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Hotel muito bom, no padrão de um CitizenM. Ótima opção em Paris. Super bem localizado, praticamente ao lado da estação Gare de Lion. Serviço muito bom e funcionários extremamente felizes. Quarto limpo. No topo do hotel tem um bar com vista fantástica do rio Sena e a Torre Eifel ao fundo. Vale a pena!"
  },
  {
    "reviewerName": "BeateG642",
    "rating": null,
    "published_at": "2018-12-26T04:59:59.999000",
    "timeAgo": "6 years ago",
    "source": "Tripadvisor",
    "text": "Hotellets fasade er diskré og mørk. Hvilken stor kontrast til inntrykket vi får når vi kommer inn i fellesarealene etter innsjekking i andre etasje. Moderne, kult og koselig med god atmosfære. Rommet var knøttlite. Ikke lett å plassere to kofferter uten at de står i veien. Fasilitetene bar preg av kvalitet. God dusj, men skulle ønske det var noe varme der. Deilig stor seng - selv om den er trykket inn mot veggen og det er en stor dyne. Altså  er best om du kjenner den du deler rom med godt. Vinduene kan ikke åpnes. Aircondition går ikke lavere enn 18 grader. Ble ikke kaldt nok for norske turister, samtidig som det ble for kaldt på badet. Baren i toppetasjen hadde flott utsikt over Paris. Rolig og god atmosfære. Kunne gjerne vært åpen lenger enn til kl 0000."
  },
  {
    "reviewerName": "rt95144c5n",
    "rating": null,
    "published_at": "2019-11-05T04:59:59.999000",
    "timeAgo": "5 years ago",
    "source": "Tripadvisor",
    "text": "Utrulig bra hotell med high tek rom der det meste styres med ipad. Der kan du stille inn etter hvilke humør du er i . (Party/avslapping/business) Deilig design og veldig bra service til en rimelig pris . Anbefales!"
  },
  {
    "reviewerName": "AndreasH800",
    "rating": null,
    "published_at": "2019-04-15T04:59:59.999000",
    "timeAgo": "6 years ago",
    "source": "Tripadvisor",
    "text": "Med tanke på den relativt låga prisnivån i relation till det geografiska läget är CitizenM ett hotell som helt klart överlevererar.||||Visst är det små och väldigt speciella rum, men  sköna sängar och modernt upplägg med möjligheten att checka in själv, styra rummets all belysning, gardiner, TV etc med en iPad.||||Frukosten är prisvärd, 14€ om du förbetalar vid incheckningen, men då måste du betala för alla dagar. Betalar du per dag kostar det 17,95€. Men oavsett vilket är det en bra frukost med stort och fräscht urval som passar de flesta.||||Supertrevlig personal gör inte upplevelsen sämre! 😊||||Rekommenderas varmt!"
  },
  {
    "reviewerName": "Exploration383020",
    "rating": null,
    "published_at": "2018-06-13T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "Små rom med badet «inne» i rommet og vaskeservanten på vei inn i rommet. Som å være i en kahytt på en båt. Alt er rent, moderne og nytt, helt tette persienner og «alt» på rommet drevet via iPad’n. Moderne stuer, også med arbeidsstasjoner. Deilig frokost! Kunst og farSjekk regningen din ved utsjekk, det er ikke alltid orden på hva du bestilte (pris) og hva de lar deg betale i sluttregning."
  },
  {
    "reviewerName": "daviduzi9",
    "rating": null,
    "published_at": "2018-06-12T04:59:59.999000",
    "timeAgo": "7 years ago",
    "source": "Tripadvisor",
    "text": "המלון מרוחק מאיזורי הטיירות , מצריך שימוש במטרו ובאטובוסים, אני עשיתי כרטיס חופשי יומי  ואז מאוד כל להגיע לכל מקום , החדר קטן אך אייטקי ברמות, סרטים חינם.||ארוחת בוקר טובה עולה 15 אירו לאדם , לטעמי יקר||המיטה נוחה מאוד , אין חשק לקום.||סה"
  },
  {
    "reviewerName": "C3194PVmichaelm",
    "rating": null,
    "published_at": "2025-06-25T04:59:59.999000",
    "timeAgo": "3 weeks ago",
    "source": "Tripadvisor",
    "text": "citizenM Paris Gare de Lyon provided excellent basic lodging for us (married couple) who did not intend to spend much time in the hotel room other than to sleep and shower. The room was clean and the bed extremely comfortable. The location, while in a more busy section of Paris, was convenient for taking the Metro either from Gare de Lyon or Gare d'Austerlitz. Surprisingly, the hotel was extremely quiet, considering the amount of traffic outside. It was the most quiet hotel that I have ever stayed in. The staff were friendly and helpful."
  },
  {
    "reviewerName": "Scotsrater",
    "rating": null,
    "published_at": "2025-06-22T04:59:59.999000",
    "timeAgo": "3 weeks ago",
    "source": "Tripadvisor",
    "text": "Our family of 2 boys stayed in 2 rooms. It worked really well - air con works, bed comfy, clean, tech works, showers good. Small rooms but the Communal spaces are good. In the worse heat of summer this place was a saviour for us! Would recommend to other families but you defo need 1 room per child / parent."
  },
  {
    "reviewerName": "goldrail",
    "rating": null,
    "published_at": "2025-06-28T04:59:59.999000",
    "timeAgo": "2 weeks ago",
    "source": "Tripadvisor",
    "text": "This is a fabulous spot to stay in the 12e arrondisement. Smartly designed rooms; excellent food and drink services; top notch wifi and workspaces; ultra-friendly, multilingual staff. The hotel's proximity to Gare d'Lyon opens many options for train and metro travel, too. Easy to navigate to/from CDG airport. For business travelers: you couldn't pick a better spot in Paris."
  },
  {
    "reviewerName": "G6601RTchrism",
    "rating": null,
    "published_at": "2025-06-06T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "Modern, clean and comfortable tech forward hotel conveniently located next to Gare de Lyon and a short walk from Gare d’Austerlitz. |Close to most Paris attractions and neighborhoods. |Friendly accommodating staff. Very helpful if the techie stuff gets a bit confusing.|Hearty and tasty breakfast buffet. Common lounge areas and workspaces."
  },
  {
    "reviewerName": "Donald_Carducci",
    "rating": null,
    "published_at": "2025-06-10T04:59:59.999000",
    "timeAgo": "a month ago",
    "source": "Tripadvisor",
    "text": "We had CD an exceptional stay and would definitely recommend this hotel to o friends when in Paris. Service was great, close to Metro and train lines for easy travel through the city and room size was very comfortable"
  },
  {
    "reviewerName": "jhewitt2025",
    "rating": null,
    "published_at": "2025-07-07T04:59:59.999000",
    "timeAgo": "a week ago",
    "source": "Tripadvisor",
    "text": "Super convenient location, able to choose a quiet floor, felt very safe and comfortable, staff very helpful. Would stay here again and at other locations."
  }
]